{
  "en": "Английский",
  "ro": "Румынский",
  "uk": "Украинский",
  "ru": "Русский",
  "source.code": "Исходный код",
  "homepage.option_one": "Я хочу помочь",
  "homepage.option_two": "У меня есть запрос",
  "homepage.title": "Централизация гуманитарной помощи",
  "homepage.subtitle": "Заполнив эту форму, вы внесете свой вклад в эффективную координацию всех предлагаемых ресурсов",
  "homepage.get_all_info_you_need": "Узнайте всю необходимую информацию на",
  "hero.title": "Интегрированная платформа управления ресурсами и спросом.",
  "hero.subtitle_one": "Платформа поддержки в чрезвычайных ситуациях – это интегрированная система управления ресурсами, которую гражданское общество и все физические и юридические лица могут объединить, чтобы помочь в критических ситуациях. В зависимости от ваших текущих потребностей, выберите один из следующих вариантов.",
  "hero.subtitle_two": "Чрезвычайная поддержка – проект, разработанный Code for Romania для Департамента по чрезвычайным ситуациям с целью управления ресурсами и потребностями во время кризисных ситуаций.",
  "cta.offer_stay.heading_one": "У меня есть одно или несколько мест для проживания.",
  "cta.offer_stay.heading_two": "Как я могу сделать их доступными?",
  "cta.offer_stay.description": "Управление местами проживания требует многократных проверок для того, чтобы гарантировать, что уязвимые люди, которые сейчас прибывают в Румынию, переводятся в безопасные места, соответствующие их потребностям. Если вы хотите предоставить место для проживания, пожалуйста, сделайте это через посвященный портал, Un Acoperiș.",
  "cta.offer_stay.button_label": "Я предлагаю размещение",
  "cta.request_stay.heading_one": "Мне необходимо размещение",
  "cta.request_stay.heading_two": "Как мне подать заявку?",
  "cta.request_stay.description": "Если вы оказались в положении, когда вам нужно жилье, пожалуйста, сделайте это через посвященный портал, Un Acoperiș. Мы попросим вас заполнить простую форму, чтобы узнать ваши потребности, и направим вас в наиболее подходящее для вас место.",
  "cta.request_stay.button_label": "Мне необходимо размещение",
  "request.subtitle": "Мне нужно:",
  "offer.subtitle": "Я хочу помочь с:",
  "housing": "Жилье",
  "products": "Продукты",
  "services": "Услуги",
  "others": "Другие",
  "volunteer": "Доброволец",
  "findout.more": "Подробнее",
  "solution.by": "Решение Кода Для Румынии",
  "login.submit": "Логин",
  "login.signUp": "Создать аккаунт",
  "login.userLabel": "Имя пользователя",
  "login.passwordLabel": "Пароль",
  "login.forgotPass": "Забыли пароль ?",
  "partenership.with": "Проект в партнерстве с",
  "steps.userType": "Тип пользователя",
  "steps.userData": "Пользовательские данные",
  "steps.resources.request": "Требуемые ресурсы",
  "steps.resources.offer": "Предлагаемые ресурсы",
  "steps.forward": "Следующий шаг",
  "steps.backward": "Предыдущий шаг",
  "created.by": "Сделано",
  "validation.required": "Поле обязательно для заполнения",
  "signup.offer.individual": "Физические лица",
  "signup.offer.legal": "Юридические лица",
  "signup.offer.individualCard.content": "Лица, желающие предоставить ресурсы, такие как еда, одежда, одеяла, палатки или другие пожертвования, или желающие стать волонтерами, могут сделать это непосредственно в специальных центрах сбора. Оттуда ресурсы будут направлены туда, где они нужнее всего.",
  "signup.offer.individualCard.ctaTitle": "Узнайте, где находится ближайший к вам центр сбора:",
  "signup.offer.individualCard.ctaButton": "Карта центров сбора",
  "signup.volunteering.header": "Доброволец",
  "signup.volunteering.type": "Профессия:",
  "signup.volunteering.available_until": "Доступно до:",
  "signup.volunteering.county_coverage": "Округ:",
  "signup.volunteering.town": "Город:",
  "signup.volunteering.description": "Пожалуйста, кратко опишите ваш опыт в этой области:",
  "signup.other.header": "Другие ресурсы",
  "signup.other.available_until": "До:",
  "signup.other.available_until.help": "Сообщите нам, как долго доступно ваше предложение, если это услуга, как долго она доступна или если это продукт, каков срок его действия.",
  "signup.other.county_coverage": "Округ:",
  "signup.other.name": "Именование:",
  "signup.other.town": "Город:",
  "signup.other.description": "Описание",
  "signup.other.category": "Категория",
  "incubated.by": "Проект разработан в программе",
  "about.project": "О проекте",
  "about.p1": "В кризисных ситуациях важно, чтобы полезные ресурсы доходили до тех, кто в них больше всего нуждается, самым простым и эффективным способом. Население, которое сейчас спасается бегством от ужасающего конфликта, нуждается во всей поддержке, которую Румыния может оказать в кратчайшие сроки.",
  "about.p2": "Платформа экстренной поддержки представляет собой интегрированную систему управления ресурсами, которую гражданское общество и все физические и юридические лица могут объединить для оказания помощи в критических ситуациях. В зависимости от текущих потребностей выберите один из вариантов ниже. Экстренная поддержка — это проект, разработанный Code for Romania в сотрудничестве с правительством Румынии и Департаментом по чрезвычайным ситуациям для управления ресурсами и удовлетворения потребностей во время кризиса.",
  "code4ro.description": "Независимая неправительственная организация, политически неаффилированная и аполитичная",
  "confidentiality.policy": "Политика конфиденциальности",
  "terms.and.conditions": "Условия и положения",
  "useful.links": "Полезные ссылки",
  "legal.info": "Юридическая информация",
  "signup.resources.offer": "Предоставленный ресурс:",
  "signup.resources.offer.thankYouMessage": "Благодарим вас за щедрость. Предоставленные вами ресурсы зафиксированы в системе и как только мы их выделим, мы свяжемся с вами.",
  "signup.resources.request": "Требуемый ресурс:",
  "signup.resources.request.thankYouMessage": "Спасибо за ваше сообщение. Мы обработаем ваш запрос как можно скорее.",
  "signup.resources.fillInDetails": "Заполните данные ниже для каждого выбранного ресурса:",
  "signup.resources.thankYouMessage": "Заполните данные ниже для каждого выбранного ресурса:",
  "signup.resources.gdpr": "Заполняя форму, я соглашаюсь с тем, что мои данные могут обрабатываться правительством Румынии. Я подтверждаю, что правительство Румынии обрабатывает мои личные данные на основании положений Регламента (ЕС) 2016/679.",
  "signup.userType.type": "Тип пользователя",
  "signup.userType.type.placeholder": "Выберите тип пользователя",
  "signup.userType.business_name": "Именование",
  "signup.userType.business_name.required": "Пожалуйста, введите название компании",
  "signup.userType.first_name": "Имя",
  "signup.userType.first_name.required": "Пожалуйста, введите ваше имя",
  "signup.userType.last_name": "Фамилия",
  "signup.userType.last_name.required": "Пожалуйста, введите свою фамилию",
  "signup.userType.phone_number": "Номер телефона",
  "signup.userType.phone_number.invalid": "Неверный формат номера телефона",
  "signup.userType.phone_number.required": "Пожалуйста введите ваш номер телефона",
  "signup.userType.email": "Электронный адрес",
  "signup.userType.email.invalid": "Пожалуйста, введите действительный адрес электронной почты",
  "signup.userType.email.required": "Пожалуйста, введите адрес электронной почты",
  "signup.userType.identification_no": "ИНН/ОГРН",
  "signup.userType.identification_no.required": "Пожалуйста, введите налоговый номер",
  "signup.userType.password": "Пароль",
  "signup.userType.password.required": "Пожалуйста, введите пароль",
  "signup.userType.re_password": "Подтверждение пароля",
  "signup.userType.re_password.required": "Пожалуйста, подтвердите свой пароль",
  "signup.userType.re_password.missmatch": "Пароль не совпадает",
  "unit.tons": "тон",
  "unit.persons": "лица",
  "services.transport-goods": "Грузовой транспорт",
  "services.transport-people": "Пассажирские перевозки",
  "services.capacity": "Вместимость:",
  "services.cooling": "Охлаждение",
  "services.transport": "Транспорт",
  "services.description": "Подробности",
  "services.driver-name": "Имя водителя",
  "services.driver-ci": "Серия и номер удостоверения личности:",
  "services.car-plate": "Номер автомобиля:",
  "services.available_seats": "Количество мест в машине",
  "services.has_disabled_access": "Перевозка людей с ограниченными возможностями",
  "services.pets_allowed": "Перевозка с домашними животными",
  "services.from_county": "Из уезда",
  "services.to_county": "В уезд",
  "yes": "Да",
  "no": "Нет",
  "add": "Добавить",
  "services.transport-type.national": "Национальный",
  "describeTheResource": "Опишите ресурс",
  "services.availability_interval_from": "От",
  "services.availability_interval_to": "До",
  "services.weight_unit": "Единица измерения",
  "services.county_coverage": "Уезд",
  "error.must.be.string": "Значение должно содержать символы",
  "error.must.be.time": "Значение должно быть в формате час:минута",
  "error.must.be.date": "Значение должно быть датой",
  "signup.products.header": "Продукты",
  "signup.products.food": "Еда",
  "signup.products.generalHygiene": "Средства общей гигиены",
  "signup.products.feminineHygiene": "Средства женской гигиены",
  "signup.products.textile": "Одежда и другие текстильные изделия",
  "signup.products.buildingMaterials": "Строительные материалы",
  "signup.products.tents": "Палатки:",
  "signup.products.product": "Продукт:",
  "signup.products.qty": "Количество:",
  "signup.products.packaging": "Упаковка:",
  "signup.products.expireDate": "Срок годности:",
  "signup.products.location": "Местонахождение ресурса:",
  "signup.products.county": "Уезд",
  "signup.products.city": "Город",
  "signup.products.town": "Город",
  "signup.products.clothing": "Одежда:",
  "signup.products.female": "Женщины",
  "signup.products.male": "Мужчины",
  "signup.products.children": "Дети",
  "signup.products.children.age": "Возраст:",
  "signup.products.blankets": "Кровати",
  "signup.products.sheets": "Одеяла",
  "signup.products.sleepingBags": "Спальные мешки",
  "signup.products.others": "Другое:",
  "signup.products.capacity": "Вместимость:",
  "signup.products.persons": "человека",
  "signup.products.pleaseAddProduct": "Ни одного продукта не добавлено.",
  "signup.products.description": "Описание:",
  "error.availability.minOne": "Пожалуйста, выберите хотя бы один вариант",
  "signup.products.unit_type": "Единица измерения:",
  "error.capacity.required": "Введите емкость",
  "error.refrigeration.required": "Выберите, можно ли охлаждать",
  "error.transportType.required": "Выберите вид транспорта",
  "error.county.required": "Выберите уезд",
  "error.driverName.required": "Введите имя водителя",
  "error.driverCI.required": "Введите серию и номер удостоверения личности",
  "error.driverContact.required": "Введите номер телефона",
  "error.driverContact.invalid": "Номер телефона является недействительным",
  "error.carRegistration.required": "Введите регистрационный номер автомобиля",
  "error.carRegistation.invalid": "Регистрационный номер должен быть в формате B22BOM.",
  "error.driverCI.invalid": "Серия и номер должны быть в формате XT555222.",
  "services.availability": "Сколько времени вы можете потратить на эти занятия?",
  "services.county.placeholder": "Выберите уезд",
  "error.must.be.number": "Значение должно быть числом",
  "error.integer": "Значение должно быть целым числом",
  "error.must.be.boolean": "Выберите вариант",
  "services.driverContact": "Номер телефона",
  "error.county.minOne": "Вы должны выбрать хотя бы один уезд",
  "error.quantity.minOne": "Количество должно быть больше или равно 1",
  "controls.counties.selected": "выбранные уезды",
  "gdpr.consent": "Заполняя форму, я даю согласие на обработку моих персональных данных Департаментом по чрезвычайным ситуациям. Я подтверждаю, что Департамент по чрезвычайным ситуациям обрабатывает мои персональные данные на основании положений Регламента (ЕС) 2016/679.",
  "signup.error.gdpr.required": "Чтобы продолжить, дайте согласие на обработку ваших персональных данных",
  "cookie.policy.title": "Политика конфиденциальности**",
  "cookie.policy.p1": "Этот веб-сайт использует файлы cookie, чтобы предоставить пользователям лучший опыт просмотра, а также услуги, адаптированные к их потребностям и интересам.",
  "cookie.policy.p2": "«Cookies» используются для облегчения доступа и предоставления услуг, необходимых пользователям Интернета, таких как персонализация настроек (язык, страна, цены, отображаемые в местной валюте и т. д.). «Cookies», основанные на информации о пользователях, которую они собирают, помогают операторам сделать свои веб-сайты более эффективными, чтобы пользователям было легче получить к ним доступ. Они также делают онлайн-рекламу более эффективной и могут упростить встраивание мультимедийных приложений и контента с других веб-сайтов, чтобы упростить навигацию.",
  "cookie.policy.whatiscookie.header": "Что такое «Cookie»?",
  "cookie.policy.whatiscookie.p1": "Файл cookie («cookie-файл браузера» или «HTTP-cookie») — это небольшой файл, представляющий собой последовательность букв и цифр, который хранится на любом терминале с доступом в Интернет (компьютеры, мобильные телефоны, планшеты и т. д.) и устанавливается по запросу с сервера в браузер (например, Internet Explorer, Chrome). «Cookies» не содержат никаких программ, вирусов или шпионских программ и не могут получить доступ к информации на жестком диске пользователя.",
  "cookie.policy.whatiscookie.p2": "Файл cookie состоит из имени и содержимого, продолжительность его существования ограничена, и веб-сервер может снова получить к нему доступ, когда пользователь возвращается на веб-сайт, связанный с этим сервером.",
  "cookie.policy.whatiscookie.p3": "Файлы cookie не запрашивают личную информацию и не идентифицируют пользователей Интернета.",
  "cookie.policy.whatiscookie.p4": "Сеансовые файлы cookie — это файлы cookie, временно хранящиеся в истории браузера, где они хранятся до тех пор, пока пользователь не покинет этот веб-сайт или не закроет окно браузера.",
  "cookie.policy.whatiscookie.p5": "Постоянные файлы cookie — они хранятся в течение заранее определенного периода времени на жестком диске компьютера или аналогичном оборудовании. Постоянные файлы cookie включают файлы, размещаемые веб-сайтом, отличным от того, который пользователь посещает в данный момент, так называемые «сторонние файлы cookie», которые могут анонимно использоваться для отслеживания интересов пользователя, что позволяет им получать рекламу, более соответствующую их интересам.",
  "cookie.policy.p3.header": "Каковы преимущества «Cookies»?",
  "cookie.policy.p3.content": "Файл cookie содержит информацию, которая связывает пользователей с определенным веб-сайтом. Если браузер снова обращается к тому же серверу, он может прочитать информацию, уже сохраненную в файле cookie, и отреагировать соответствующим образом.",
  "cookie.policy.p4.header": "Каков средний срок жизни файла cookie?",
  "cookie.policy.p4.content": "Существуют файлы cookie, которые используются исключительно для одного сеанса — они больше не сохраняются после того, как пользователь покинул веб-сайт. Постоянные файлы cookie сохраняются и повторно используются каждый раз, когда пользователь возвращается на этот веб-сайт, но может быть удален пользователем в любое время.",
  "cookie.policy.p5.header": "Что такое сторонние файлы cookie?",
  "cookie.policy.p5.content": "Некоторые части контента или услуг на посещаемом веб-сайте могут быть размещены там третьими лицами с помощью баннеров, блоков или ссылок, и все эти инструменты могут содержать файлы cookie. Они называются «сторонними файлами cookie», поскольку они не размещаются владельцем соответствующего веб-сайта, однако сторонние файлы cookie должны соблюдать закон и политику конфиденциальности владельца сайта.",
  "cookie.policy.p6.header": "Как этот веб-сайт использует файлы cookie?",
  "cookie.policy.p6.content": "При посещении этого веб-сайта вы можете получать следующие типы файлов cookie:",
  "cookie.policy.type.general": "Файлы cookie, которые используются для анализа общих пользовательских данных.",
  "cookie.policy.type.registration": "Регистрационные файлы cookie",
  "cookie.policy.type.thirdparty": "Некоторые файлы cookie могут быть сторонними файлами cookie.",
  "cookie.policy.type.general.content": "Каждый раз, когда я использую ваше посещение этого веб-сайта, аналитическое программное обеспечение, предоставленное третьей стороной, создает файл cookie, используемый для анализа профиля пользователя. Cookie сообщает нам, посещали ли вы когда-либо этот веб-сайт раньше. Браузер сообщит нам, установлен ли у вас этот файл cookie, а если нет, он будет сгенерирован. Это позволяет нам отслеживать количество уникальных пользователей, посещающих этот веб-сайт, а также то, как часто они возвращаются. Этот файл cookie не может использоваться для идентификации физических лиц и используется только для статистических целей.",
  "cookie.policy.type.registration.content": "При регистрации на этом веб-сайте мы генерируем файл cookie с вашими регистрационными данными. Файл cookie помогает нам на следующих этапах связи с сервером. Этот файл cookie может остаться на вашем устройстве, если вы не выполните все шаги регистрации. Однако этот файл cookie будет перезаписан при следующей попытке зарегистрироваться на этом веб-сайте.",
  "cookie.policy.type.thirdparty.content": "На некоторых страницах третьи лица могут устанавливать свои собственные анонимные файлы cookie для отслеживания успешности приложения или для настройки этого приложения. Из-за того, как он используется, этот веб-сайт не может получить доступ к этим файлам cookie, так же как третьи стороны не могут получить доступ к файлам cookie, принадлежащим этому веб-сайту. Например, когда вы делитесь страницей с помощью кнопки «Поделиться в социальной сети» на этом веб-сайте, эта социальная сеть может отслеживать вашу активность.",
  "cookie.policy.p7.header": "Какая информация хранится и доступна через файлы cookie?",
  "cookie.policy.p7.content": "Файлы cookie сохраняют информацию в небольшом текстовом файле, позволяющем веб-сайту распознавать браузер. Веб-сервер будет распознавать браузер до тех пор, пока не истечет срок действия файла cookie или он не будет удален. Файл cookie хранит важную информацию, которая улучшает работу в Интернете (например, серийный номер вашего пожертвования).",
  "cookie.policy.p8.header": "Почему файлы cookie важны для Интернета?",
  "cookie.policy.p8.content": "Файлы cookie являются одним из наиболее важных инструментов для беспрепятственного и эффективного использования Интернета, помогая создавать удобные условия просмотра, адаптированные к потребностям каждого пользователя. Отказ от приема файлов cookie или их деактивация могут сделать невозможным использование некоторых веб-сайтов.",
  "cookie.policy.p9": "Отказ принимать файлы cookie или их деактивация не означает, что вы больше не будете получать онлайн-рекламу, а только то, что эта реклама больше не будет учитывать ваши интересы или предпочтения, определяемые вашим поведением в Интернете.",
  "cookie.policy.security.header": "Вопросы безопасности и конфиденциальности",
  "cookie.policy.security.p1": "Файлы cookie НЕ являются вирусами! Они используют простые текстовые форматы. Они не содержат строки кода и, следовательно, не могут быть запущены удаленно и не могут активироваться сами по себе. Они не могут дублироваться или самовоспроизводиться в сети. Поскольку они не могут делать ничего из вышеперечисленного, это нельзя считать вирусами.",
  "cookie.policy.security.p2": "Тем не менее, некоторые файлы cookie могут использоваться в плохих целях. Поскольку они могут хранить пользовательские настройки и историю посещений как с определенного веб-сайта, так и для широкого круга сайтов, файлы cookie могут использоваться как форма шпионского ПО. Многие антишпионские продукты знают об этом и постоянно помечают файлы cookie для удаления в рамках антивирусного или антишпионского сканирования.",
  "cookie.policy.security.p3": "В большинстве браузеров есть настройки конфиденциальности, позволяющие вам выбирать типы принимаемых файлов cookie, их продолжительность, а также функции автоматического удаления, которые удаляют файлы cookie после посещения пользователем определенного сайта.",
  "cookie.policy.other.header": "Другие аспекты безопасности файлов cookie",
  "cookie.policy.other.p1": "Поскольку защита личных данных очень важна и представляет собой право каждого пользователя Интернета, вам важно знать, какие потенциальные проблемы могут быть вызваны файлами cookie. Поскольку файлы cookie используются для постоянной передачи информации в обоих направлениях между браузером и веб-сайтом, посторонние лица, пытающиеся поставить под угрозу вашу безопасность, могут перехватить информацию, содержащуюся в файлах cookie. Хотя это очень редко, это может произойти, если ваш браузер обращается к веб-сайту через незашифрованную сеть (например, незащищенную сеть Wi-Fi).",
  "cookie.policy.other.p2": "Другие атаки на основе файлов cookie используют неправильные настройки файлов cookie на серверах. Если веб-сайт не просит браузер использовать только зашифрованные каналы, злоумышленники могут использовать эту уязвимость, чтобы заставить браузеры отправлять информацию по незашифрованным каналам. Затем злоумышленники используют эту информацию для доступа к несанкционированным веб-сайтам. Очень важно проявлять большую осторожность при выборе правильных методов защиты вашей личной информации.",
  "cookie.policy.advice.header": "Советы по безопасному и ответственному поиску с файлами cookie",
  "cookie.policy.advice.p1": "Из-за гибкости и тому факту, что большинство крупнейших и наиболее посещаемых веб-сайтов используют файлы cookie, они неизбежны.",
  "cookie.policy.advice.p2": "Отключение файлов cookie больше не позволит пользователю получить доступ к некоторым наиболее важным веб-сайтам, таким как Youtube, Gmail, Yahoo и другим. Вот несколько советов, которые помогут вам безопасно просматривать веб-страницы с сохранением файлов cookie:",
  "cookie.policy.advice.p1.1": "Настройте параметры файлов cookie вашего браузера, чтобы обеспечить удобный уровень безопасности. Если файлы cookie не представляют для вас проблемы и вы являетесь единственным человеком, использующим это устройство, вы можете установить длительные интервалы хранения файлов cookie, чтобы сохранить историю просмотров и ваши личные данные доступа. Если вы делитесь устройством или компьютером, вы можете настроить браузер так, чтобы он удалял ваши индивидуальные данные просмотра каждый раз, когда он закрывается. Это один из способов получить доступ к веб-сайтам, которые размещают файлы cookie на вашем общем компьютере, удаляя при этом все данные просмотра при закрытии сеанса.",
  "cookie.policy.advice.p1.2": "Установите антишпионское приложение и регулярно обновляйте его",
  "cookie.policy.advice.p1.3": "Многие антишпионские приложения включают обнаружение атак на веб-сайты. Эти приложения предотвращают доступ браузера к веб-сайтам, которые могут использовать уязвимости браузера или загружать опасные программы. Убедитесь, что ваш браузер обновлен. Многие атаки на основе файлов cookie используют слабые места старых версий браузеров.",
  "cookie.policy.advice.p3": "Файлы cookie есть везде, и их нельзя избежать, если вы хотите получить доступ к некоторым из крупнейших и лучших веб-сайтов в Интернете, как местных, так и международных. Четкое понимание того, как работают файлы cookie и какие преимущества они приносят, может принять необходимые меры безопасности, чтобы у вас всегда был безопасный и удовлетворительный опыт просмотра.",
  "cookie.policy.turnoff.header": "Как я могу отключить файлы cookie?",
  "cookie.policy.turnoff.p1": "Отказ от приема файлов cookie или их деактивация могут затруднить или сделать невозможным навигацию или использование некоторых веб-сайтов. Отказ от приема файлов cookie также не означает, что вы больше не будете получать онлайн-рекламу.",
  "cookie.policy.turnoff.p2": "Вы можете настроить свой браузер на автоматический отказ от файлов cookie или выбрать только некоторые веб-сайты, на которых разрешены файлы cookie. Но, например, если вы отключите файлы cookie на этом веб-сайте, вы не сможете выполнить следующие шаги при заполнении формы.",
  "cookie.policy.turnoff.p3": "Современные браузеры предлагают возможность изменять настройки файлов cookie. Обычно вы можете найти настройки файлов cookie на вкладке «Параметры» или в меню «Настройки» вашего браузера.",
  "cookie.policy.p10": "Для настройки сторонних файлов cookie и получения дополнительной информации о конфиденциальности онлайн-рекламы IAB Romania предлагает следующий веб-сайт:",
  "error.availability.required": "Выберите значение",
  "resources.product": "Продукт",
  "resources.quantity": "Количество",
  "resources.volunteering": "Волонтерство",
  "resources.other": "Ресурсы",
  "resources.added.products": "Добавленные продукты",
  "resources.volunteering.added": "Добавленные волонтёрства",
  "resources.services.added": "Добавленные услуги",
  "resources.added.other": "Другие добавленные ресурсы",
  "services.offerTransport": "Можем обеспечить транспорт",
  "error.productName.required": "Введите название продукта",
  "error.packagkingType.required": "Введите тип упаковки",
  "error.unitType.required": "Введите единицу измерения",
  "error.has_transportation.required": "Пожалуйста, выберите вариант",
  "error.tentCapacity.required": "Введите количество палаток",
  "signup.volunteering.name": "Имя",
  "error.name.required": "Пожалуйста, введите имя",
  "endpoints./api/v1/donate/item/": "Продукты",
  "endpoints./api/v1/donate/other": "Другие добавленные ресурсы",
  "endpoints./api/v1/donate/transport_service": "Услуги",
  "endpoints./api/v1/donate/volunteering": "Волонтерство",
  "error.value.must.be.non.zero": "Значение должно быть больше 0",
  "services.transport-persons": "Пассажирские перевозки",
  "validation.date.must.be.in.future": "Введенная дата должна быть в будущем",
  "validation.date.invalid": "Введенная дата имеет неверный формат",
  "ua": "Украинский",
  "Alt tip de resursă": "Другой тип ресурса",
  "Psiholog": "Психолог",
  "Medic": "Врач",
  "Asistent medical": "Медсестра",
  "Organizare": "Организация",
  "Altele": "Другое",
  "Avocat": "Юрист",
  "Bucătar": "Повар",
  "resources.added.other.added": "Другие добавленные ресурсы",
  "Disponibil in weekend": "Доступно в выходные",
  "Disponibil in timpul saptamanii": "Доступно в течение недели",
  "Disponibil oricand": "Доступно в любое время",
  "Intervale fixe": "Фиксированные интервалы",
  "signup.products.textiles": "Другие текстильные товары",
  "signup.products.name": "Наименование товара",
  "error.textile.category.required": "Выберите категорию текстиля",
  "signup.products.size": "Размер / возраст",
  "register.genericError": "Произошла ошибка. Пожалуйста, попробуйте позже",
  "Individual": "Физическое лицо",
  "Corporate": "Компания",
  "Non-Profit": "Некоммерческая организация",
  "Government": "Правительство",
  "National": "Национальный",
  "County": "Уезд",
  "Translator/Traducător": "Переводчик",
  "Veterinar": "Ветеринар",
  "Materiale sanitare": "материалы первой помощи",
  "Medicamente": "Медикаменты"
}
