{
  "en": "English",
  "ro": "Romanian",
  "ua": "Ukraine",
  "ru": "Russian",
  "source.code": "Source code",
  "homepage.option_one": "I want to help",
  "homepage.option_two": "I have a request",
  "homepage.title": "Humanitarian Assistance Centralisation",
  "homepage.subtitle": "By Completing This Form You Will Contribute To Efficient Coordination Of All Resources Offered",
  "homepage.get_all_info_you_need": "Find out all the information you need on",
  "hero.title": "Integrated resource and demand management platform",
  "hero.subtitle_one": "The Sprijin de Urgență Platform is an integrated resource management system that the civil society and all individuals and legal entities can bring together in order to help in critical situations. Depending on your current needs, choose one of the options below.",
  "hero.subtitle_two": "Sprijin de Urgență is a project developed by Code for Romania for the Department of Emergency Situations for managing resources and needs in times of crisis.",
  "cta.offer_stay.heading_one": "I have one or more accommodations available.",
  "cta.offer_stay.heading_two": "How can I make them available?",
  "cta.offer_stay.description": "Accommodation management requires multiple checks in order to ensure that vulnerable people who are now coming to Romania are safely transferred to places suitable for their needs. If you want to offer accommodation, please do so through the module dedicated to accommodation, Un Acoperiș.",
  "cta.offer_stay.button_label": "I offer accommodation",
  "cta.request_stay.heading_one": "I need accommodation",
  "cta.request_stay.heading_two": "How can I apply?",
  "cta.request_stay.description": "If you find yourself in the position where you need accommodation, please do it through the module dedicated to accommodation, Un Acoperiș. We will ask you to fill in a simple form to find out what your accommodation needs are and we will guide you to the most suitable place for you.",
  "cta.request_stay.button_label": "I need accommodation",
  "offerpage.needs": "I need",
  "wanna.help": "I Want To Help With:",
  "housing": "Accommodation",
  "products": "Products",
  "services": "Services",
  "others": "Other",
  "volunteer": "Volunteering",
  "findout.more": "Learn More",
  "solution.by": "A Code For Romania Solution",
  "login.submit": "Login",
  "login.signUp": "Create Account",
  "login.userLabel": "Username",
  "login.passwordLabel": "Password",
  "login.forgotPass": "Forgot Password?",
  "partenership.with": "A Project In Partnership With",
  "steps.userType": "User Type",
  "steps.userData": "User Data",
  "steps.resources.request": "Resources Required",
  "steps.resources.offer": "Resources Offered",
  "steps.forward": "Next Step",
  "steps.backward": "Previous Step",
  "created.by": "Done By",
  "validation.required": "Field Is Required",
  "signup.volunteering.header": "Volunteering",
  "signup.volunteering.type": "Profession:",
  "signup.volunteering.available_until": "Available until",
  "signup.volunteering.county_coverage": "County",
  "signup.volunteering.town": "City",
  "signup.volunteering.description": "Please Briefly Describe Your Experience In The Field:",
  "signup.other.header": "Other resources",
  "signup.other.available_until": "To",
  "signup.other.available_until.help": "Tell us by what date your offer is available, whether it is a service, until when it is available or if it is a product, which is its expiry date.",
  "signup.other.county_coverage": "County",
  "signup.other.name": "Name:",
  "signup.other.town": "City:",
  "signup.other.description": "Description",
  "signup.other.category": "Category",
  "incubated.by": "Project Developed In Program",
  "about.project": "About the Project",
  "about.p1": "In crisis situations, it is essential that useful resources reach those who need them most in the easiest and most efficient way possible. The population that is now fleeing from a terrifying conflict needs all the support that Romania can provide in the shortest time.",
  "about.p2": "The Emergency Support Platform is an integrated managment system of the resources that civil society and all individuals and legal entities can bring together to help in critical situations. Depending on the current needs, choose one of the options below. Emergency support is a project developed by Code for Romania in partnership with the Romanian Government and the Department for Emergency Situations for resource administration and needs in times of crisis.",
  "code4ro.description": "Independent Non-Governmental Organization, Politically Unaffiliated and Apolitical",
  "confidentiality.policy": "Privacy Policy",
  "terms.and.conditions": "Terms and Conditions",
  "useful.links": "Useful Links",
  "legal.info": "Legal Information",
  "signup.resources.offer": "Resource Offered:",
  "signup.resources.offer.thankYouMessage": "Thank you for your generosity. The resources you have provided have been recorded in the system and as soon as we allocate them, we contact you.",
  "signup.resources.request": "Resource Required:",
  "signup.resources.request.thankYouMessage": "Thank you for your message. We will process your request as soon as possible.",
  "signup.resources.fillInDetails": "Complete Details Below For Each Selected Resource:",
  "signup.resources.gdpr": "By Completing the Form I Accept That My Data May Be Processed By The Government of Romania I Acknowledge That The Government of Romania Processes My Personal Data Based On The Provisions Of Regulation (EU) 2016/679",
  "signup.userType.type": "User Type",
  "signup.userType.type.placeholder": "Select user type",
  "signup.userType.business_name": "Name",
  "signup.userType.business_name.required": "Please enter the name of the company",
  "signup.userType.first_name": "First name",
  "signup.userType.first_name.required": "Please enter your first name",
  "signup.userType.last_name": "Last Name",
  "signup.userType.last_name.required": "Please enter your last name",
  "signup.userType.phone_number": "Phone number",
  "signup.userType.phone_number.invalid": "Invalid phone number format",
  "signup.userType.phone_number.required": "Please enter your phone number",
  "signup.userType.email": "Email address",
  "signup.userType.email.invalid": "Please enter a valid email address",
  "signup.userType.email.required": "Please enter your email address",
  "signup.userType.identification_no": "Tax number",
  "signup.userType.identification_no.required": "Please enter the tax number",
  "signup.userType.password": "Password",
  "signup.userType.password.required": "Please enter a password",
  "signup.userType.re_password": "Confirm password",
  "signup.userType.re_password.required": "Please confirm your password",
  "signup.userType.re_password.missmatch": "The password does not match",
  "unit.tons": "Tone",
  "unit.persons": "people",
  "services.transport-goods": "Freight Transport",
  "services.transport-people": "Passenger transportation",
  "services.capacity": "Capacity:",
  "services.cooling": "Refrigeration",
  "services.transport": "Transport",
  "services.description": "Details",
  "services.driver-name": "Driver Name",
  "services.driver-ci": "Series And ID No:",
  "services.car-plate": "Car Number:",
  "services.transport-persons": "Passenger transportation",
  "services.available_seats": "No of seats in the car",
  "services.has_disabled_access": "Transport of people with disabilities",
  "services.pets_allowed": "Transportation with pets",
  "yes": "Yes",
  "no": "No",
  "add": "Add",
  "services.transport-type.national": "National",
  "describeTheResource": "Describe Resource",
  "services.availability_interval_from": "From",
  "services.availability_interval_to": "Until",
  "services.weight_unit": "Unit",
  "services.county_coverage": "County",
  "error.must.be.string": "The value must contain characters",
  "error.must.be.time": "The value must be hour:minute",
  "error.must.be.date": "The value must be a date",
  "signup.products.header": "Products",
  "signup.products.food": "Food",
  "signup.products.generalHygiene": "General hygiene products",
  "signup.products.feminineHygiene": "Women's hygiene products",
  "signup.products.textile": "Clothing and other textiles",
  "signup.products.buildingMaterials": "Building materials",
  "signup.products.tents": "Tents",
  "signup.products.product": "Product:",
  "signup.products.qty": "Quantity:",
  "signup.products.packaging": "Packaging:",
  "signup.products.expireDate": "Expiration date:",
  "signup.products.location": "Location of the resource:",
  "signup.products.county": "County",
  "signup.products.city": "City",
  "signup.products.town": "City",
  "signup.products.clothing": "Clothes:",
  "signup.products.female": "Women",
  "signup.products.male": "Men",
  "signup.products.children": "Children",
  "signup.products.children.age": "Age:",
  "signup.products.blankets": "Beds",
  "signup.products.sheets": "Blankets",
  "signup.products.sleepingBags": "Sleeping bags",
  "signup.products.others": "Others:",
  "signup.products.capacity": "Capacity:",
  "signup.products.persons": "people",
  "signup.products.pleaseAddProduct": "No products added.",
  "error.availability.minOne": "Please select at least one option",
  "signup.products.unit_type": "Unit",
  "error.capacity.required": "Enter the capacity",
  "error.refrigeration.required": "Select if you can refrigerate",
  "error.transportType.required": "Select the type of transport\n",
  "error.county.required": "Select a county",
  "error.driverName.required": "Enter the driver's name",
  "error.driverCI.required": "Enter the serial and the number of the ID",
  "error.driverContact.required": "Type your phone number",
  "error.driverContact.invalid": "This phone number is invalid",
  "error.carRegistration.required": "Enter the car registration number",
  "error.carRegistation.invalid": "The registration number must be in the form B22BOM",
  "error.driverCI.invalid": "The serial and the number must be in the form XT555222",
  "services.availability": "How much time can you spend on these activities?",
  "services.county.placeholder": "Select a county",
  "error.must.be.number": "The value must be a number",
  "error.must.be.boolean": "Choose an option",
  "services.driverContact": "Phone number",
  "error.county.minOne": "You must select at least one county",
  "controls.counties.selected": "selected counties",
  "gdpr.consent": "By completing the Form I consent that my personal data may be processed by The Department for Emergency Situations. I acknowledge that the Department for Emergency Situations processes my personal data based on the provisions Of Regulation (EU) 2016/679",
  "signup.error.gdpr.required": "To proceed, you must agree to the processing of your personal data",
  "cookie.policy.title": "Confidentiality Policy**",
  "cookie.policy.p1": "This website uses cookies in order to provide users with a better browsing experience as well as services tailored to their needs and interests.",
  "cookie.policy.p2": "“Cookies” are used to facilitate access and delivery for the services required by Internet users such as personalizing settings (language, country, prices displayed in local currency etc.) “Cookies”, based on the information about users that they gather, help operators make their websites more effective so that they can be easier to access by users. They also make online advertising more effective and can help multimedia apps and content from other websites be more easily embedded, to make navigation easier.",
  "cookie.policy.whatiscookie.header": "What is a “Cookie”?",
  "cookie.policy.whatiscookie.p1": "Cookie (\\\"browser cookie\\\" or \\\"HTTP cookie\\\") is a small file, a succession of letters and numbers, that is stored on any terminal with Internet access (computers, mobile phones, tablets etc.) and is installed upon a request from a server to a browser (ex: Internet Explorer, Chrome). “Cookies” do not contain any software programs, viruses or spyware and cannot access information on the user’s hard drive.",
  "cookie.policy.whatiscookie.p2": "Cookie consists of a name and content, the length of its existence is limited, and it can be accessed again by the webserver when a user returns to the website associated with that server.",
  "cookie.policy.whatiscookie.p3": "Cookies do not request personal information nor do they personally identify internet users.",
  "cookie.policy.whatiscookie.p4": "Session cookies - are cookies temporarily stored in the browser’s history where they are stored until the user leaves that website or closes the browser window.",
  "cookie.policy.whatiscookie.p5": "Persistent Cookies - These are stored, for a predetermined length of time, on a computer hard drive or similar equipment. Persistent cookies include those placed by a different website than the one the user is visiting at the time, so-called “third-party cookies”- that can be anonymously used to track a user’s interests - allowing them to receive ads more relevant to their interests.",
  "cookie.policy.p3.header": "What are the advantages of “Cookies”?",
  "cookie.policy.p3.content": "A cookie contains information that connects users to a specific website. If a browser accesses the same server again it can read the information already stored in the cookie and react accordingly.",
  "cookie.policy.p4.header": "What is the average lifespan of a cookie?",
  "cookie.policy.p4.content": "There are cookies that are exclusively used for a single session - these are no longer stored after the user has left the website. Permanent cookies are stored and reused every time the user returns to that website but can be deleted at any time by the user.",
  "cookie.policy.p5.header": "What are third party cookies?",
  "cookie.policy.p5.content": "Some parts of the content or services on the accessed website can be placed there by third parties via banners, boxes or links - and all these instruments can contain cookies. These are called “third-party cookies” because they are not placed by the owner of the respective website, third party cookies do however have to abide by the law and by the site owner’s confidentiality policy.",
  "cookie.policy.p6.header": "How does this website use cookies?",
  "cookie.policy.p6.content": "Upon visiting this website you may receive the following cookie types:",
  "cookie.policy.type.general": "Cookies that are used to analyse general user data",
  "cookie.policy.type.registration": "Registration cookies",
  "cookie.policy.type.thirdparty": "Some cookies can be third-party cookies.",
  "cookie.policy.type.general.content": "Every time I use your visit this website the analytics software provided by a third-party generates a cookie used to analyze the user profile. Cookie tells us if you've ever visited this website before. The browser will let us know if you have this cookie installed, and if not, this cookie is generated. This allows us to Monitor the number of unique users visiting this website as well as how often they return. This cookie cannot be used to identify physical persons and it is only used for statistical purposes.",
  "cookie.policy.type.registration.content": "When registering to this website, we generate a cookie with your registration data. The cookie helps us in the next steps for communicating with the server. It is possible for this cookie to remain on your device if you do not follow through with all the registration steps. However, this cookie will be overwritten the next time you attempt to register on this website.",
  "cookie.policy.type.thirdparty.content": "On some pages third parties can set up their own anonymous cookies for purposes of tracking an app’s success rate, or for customizing that app. Due to the way it is used, this website cannot access these cookies, just as third parties cannot access the cookies that belong to this website. For example when you share a page using a “share to social network” button on this website, that social network can track your activity.",
  "cookie.policy.p7.header": "What kind of information is stored and accessed through cookies?",
  "cookie.policy.p7.content": "Cookies save information in a small text file allowing a website to recognize a browser. The web server will recognize the browser up until the cookie expires or is deleted. The cookie stores important information that improve the browsing experience (e.g. a serial number for your donation)",
  "cookie.policy.p8.header": "Why are cookies important to the Internet?",
  "cookie.policy.p8.content": "Cookies are one of the most important tools for a seamless, efficient Internet experience, helping to generate friendly browsing experiences tailored to the needs of every user. Refusing to accept cookies or deactivating them can make some websites impossible to use.",
  "cookie.policy.p9": "Refusing to accept cookies or deactivating them does not mean that you will no longer receive online ads, only that these ads will no longer take your interests or preferences into account as determined by your browsing behavior.",
  "cookie.policy.security.header": "Security and confidentiality concerns",
  "cookie.policy.security.p1": "Cookies are NOT viruses! They use plain text formats. They do not contain code strings and therefore cannot be triggered remotely nor can they activate themselves. They cannot duplicate or self-replicate across networks. As they cannot do any of the above that cannot be considered viruses.",
  "cookie.policy.security.p2": "However, some cookies can be used for bad purposes. As they can store user preferences and navigation history, both from a specific website and for a broad selection of sites, cookies can be used as a form of spyware. Many anti-spyware products know this and constantly mark cookies to be deleted as part of anti-virus or anti-spyware scans.",
  "cookie.policy.security.p3": "Most browsers have privacy settings allowing you to select the types of cookies to accept, their duration as well as auto-delete features that remove cookies once the user has visited a certain site.",
  "cookie.policy.other.header": "Other Cookie security aspects",
  "cookie.policy.other.p1": "As identity protection is very important and represents the right of every internet user, it is important for you to know what potential problems may be caused by cookies. Because cookies are used to constantly transmit information both ways between the browser and the website, unauthorised persons looking to compromise your security may intercept the information contained by cookies. Although this is very rare it can happen if your browser accesses the website by using an unencrypted network (e.g. an unsecured Wifi network).",
  "cookie.policy.other.p2": "Other cookie-based attacks use wrong cookie settings on servers. If a website does not ask the browser to use encrypted channels only, attackers can use this vulnerability to trick browsers into sending information via unencrypted channels. Attackers then use this information to access unauthorised websites. It is very important to take great care in choosing the right methods of protecting your personal information.",
  "cookie.policy.advice.header": "Advice for safe and responsible cookie-based browsing",
  "cookie.policy.advice.p1": "To the flexibility and the fact that the majority of the largest and most visited websites use cookies, they are inevitable.",
  "cookie.policy.advice.p2": "Deactivating cookies will no longer allow user access to some of the most important websites such as Youtube, Gmail, Yahoo and others. Here's some advice that can help you browse safely while retaining cookies:",
  "cookie.policy.advice.p1.1": "Customize your browser cookie settings to allow for a comfortable security level. If cookies are not a problem for you and you are the only person using that device you can set long cookie retention intervals in order to store your browsing history and your personal access data. If you share the device or computer you may want to set up the browser to delete your individual browsing data every time it is closed. This is one way to access websites that place cookies on your shared computer while deleting all your browsing data when closing the session.",
  "cookie.policy.advice.p1.2": "install an anti-spyware app and keep it up-to-date",
  "cookie.policy.advice.p1.3": "Many anti-spyware apps include website attack detection. These apps prevent the browser from accessing websites that might exploit the browser’s vulnerabilities or download dangerous software. Ensure your browser is up-to-date. Many cookie-based attacks exploit the weak points of old browser versions.",
  "cookie.policy.advice.p3": "Cookies are everywhere and cannot be avoided if you wish to access some of the largest and best websites on the internet, either local or international. The clear understanding of the way cookies work and the benefits they bring you can take the necessary security measures so that you always have a safe and satisfactory browsing experience.",
  "cookie.policy.turnoff.header": "How can I turn cookies off?",
  "cookie.policy.turnoff.p1": "Refusing to accept cookies or deactivating them can make some websites difficult or impossible to navigate or use. Refusing to accept cookies also does not mean that you will no longer receive online ads.",
  "cookie.policy.turnoff.p2": "You can set up your browser to reject cookies automatically or you can select only some websites where cookies are enabled. But, for example, if you turn off cookies on this website you can not follow through with the next steps in filling out the form.",
  "cookie.policy.turnoff.p3": "Modern browsers offer the ability to change cookie settings. You can usually find cookie settings under the “options” tab or the “preferences” menu of your browser.",
  "cookie.policy.p10": "For third-party cookies settings and for more information about online ad confidentiality, IAB Romania offers the following website:",
  "error.availability.required": "Select a value",
  "resources.product": "Product",
  "resources.quantity": "Quantity",
  "resources.added.products": "Added products",
  "services.offerTransport": "I have transportation"
}