{
  "en": "Англійська",
  "ro": "Румунська",
  "uk": "Українська",
  "ru": "Російська",
  "source.code": "Вихідний код",
  "homepage.option_one": "Я хочу допомогти",
  "homepage.option_two": "У мене є прохання",
  "homepage.title": "Централізація пропозиції гуманітарної допомоги",
  "homepage.subtitle": "Заповнивши цю форму, ви зробити свій внесок для ефективної координації всіх наданих ресурсів",
  "homepage.get_all_info_you_need": "Вся необхідна інформація на",
  "hero.title": "Інтегрована платформа управління ресурсами та попитом",
  "hero.subtitle_one": "Платформа підтримки надзвичайних ситуацій – це інтегрована система управління ресурсами, яку громадянське суспільство та всі фізичні та юридичні особи можуть об’єднати, щоб допомогти у критичних ситуаціях. Залежно від ваших поточних потреб оберіть один із наведених нижче варіантів.",
  "hero.subtitle_two": "Надзвичайна підтримка – це проект, розроблений Кодексом Румунії для Департаменту надзвичайних ситуацій для управління ресурсами та потребами під час кризи.",
  "cta.offer_stay.heading_one": "В мене є один або більше варіантів розміщення.",
  "cta.offer_stay.heading_two": "Як я можу зробити їх доступними?",
  "cta.offer_stay.description": "Управління житлом вимагає багаторазових перевірок, щоб гарантувати, що вразливі люди, які зараз приїжджають до Румунії, були безпечно переміщені в місця, відповідні їхнім потребам. Якщо ви хочете запропонувати житло, зробіть це через модуль, присвячений розміщенню, Un Acoperiș.",
  "cta.offer_stay.button_label": "Я пропоную житло",
  "cta.request_stay.heading_one": "Мені потрібне житло",
  "cta.request_stay.heading_two": "Як я можу подати заявку?",
  "cta.request_stay.description": "Якщо ви опинилися у становищі, де вам потрібне житло, зробіть це за допомогою модуля, присвяченого житлу, Un Acoperiș. Ми попросимо вас заповнити просту форму, щоб дізнатися яке житло вам потрібно, і допоможемо знайти найкращий варіант.",
  "cta.request_stay.button_label": "Мені потрібне житло",
  "offerpage.needs": "Мені потрібно:",
  "wanna.help": "Хочу допомогти з:",
  "housing": "Проживання",
  "products": "Харчування",
  "services": "Послуги",
  "others": "Інші",
  "volunteer": "Волонтерство",
  "findout.more": "Дізнайся більше",
  "solution.by": "Код для Румунії рішення",
  "login.submit": "Логін",
  "login.signUp": "Створити обліковий запис",
  "login.userLabel": "Ім'я користувача",
  "login.passwordLabel": "Пароль",
  "login.forgotPass": "Забули пароль?",
  "partenership.with": "Проєкт в партнерстві з",
  "steps.userType": "Тип користувача",
  "steps.userData": "Дані користувача",
  "steps.resources.request": "Необхідні ресурси",
  "steps.resources.offer": "Пропоновані ресурси",
  "steps.forward": "Наступний крок",
  "steps.backward": "Попередній крок",
  "created.by": "Зроблено",
  "validation.required": "Обов'язкове поле",
  "signup.offer.individual": "Фізичні особи",
  "signup.offer.legal": "Юридичні особи",
  "signup.offer.individualCard.content": "Особи, які бажають надати такі ресурси, як їжа, одяг, ковдри, намети чи інші пожертви, або бажають стати волонтерами, можуть зробити це безпосередньо у спеціальних центрах збору. Звідти ресурси будуть спрямовані туди, де вони найбільше потрібні.",
  "signup.offer.individualCard.ctaTitle": "Знайдіть найближчий центр збору:",
  "signup.offer.individualCard.ctaButton": "Карта центрів збору",
  "signup.volunteering.header": "Волонтерство",
  "signup.volunteering.type": "Професія:",
  "signup.volunteering.available_until": "Доступний до:",
  "signup.volunteering.county_coverage": "Повіт:",
  "signup.volunteering.town": "Місто:",
  "signup.volunteering.description": "Будь ласка коротко опишіть ваш досвід в цьому полі",
  "signup.other.header": "Інші ресурси",
  "signup.other.available_until": "До:",
  "signup.other.available_until.help": "Повідомте нам, як довго доступна ваша пропозиція, якщо це послуга, як довго вона доступна або якщо це продукт, який термін його дії.",
  "signup.other.county_coverage": "Повіт:",
  "signup.other.name": "Названня",
  "signup.other.town": "Місто:",
  "signup.other.description": "Опис",
  "signup.other.category": "Категорія",
  "incubated.by": "Проєкт розроблено в програмі",
  "about.project": "Про проєкт",
  "about.p1": "У кризових ситуаціях важливо, щоб корисні ресурси доходили до тих, хто їх найбільше потребує, найпростішим і найефективнішим способом. Населення, яке зараз тікає від жахливого конфлікту, потребує всієї підтримки, яку може надати Румунія в найкоротші терміни.",
  "about.p2": "Платформа екстреної підтримки є інтегрованою системою управління ресурсами, яку громадянське суспільство і всі фізичні та юридичні особи можуть об'єднати для надання допомоги в критичних ситуаціях. Залежно від поточних потреб виберіть один з наступних варіантів. Екстрена підтримка – це проект, розроблений Code for Romania у співпраці з урядом Румунії та Департаментом з надзвичайних ситуацій для управління ресурсами та задоволення потреб під час кризи.",
  "code4ro.description": "Політична та неполітична неурядова незалежна організація",
  "confidentiality.policy": "Політика конфіденційності",
  "terms.and.conditions": "Правила та умови",
  "useful.links": "Корисні посилання",
  "legal.info": "Правова інформація",
  "signup.resources.offer": "Наданий ресурс:",
  "signup.resources.offer.thankYouMessage": "Дякуємо вам за щедрість. Надані ресурсами зафіксовані в системі і як тільки ми їх виділимо, ми зв'яжемося з вами.",
  "signup.resources.request": "Необхідний ресурс:",
  "signup.resources.request.thankYouMessage": "Дякую за ваше повідомлення. Ми опрацюємо ваш запит якнайшвидше.",
  "signup.resources.fillInDetails": "Заповніть деталі нижче для кожного вибраного ресурсу:",
  "signup.resources.thankYouMessage": "Нижче наведена повна інформація для кожного вибраного ресурсу:",
  "signup.resources.gdpr": "Заповнюючи форму, я погоджуюсь з тим, що мої дані обробляються урядом Румунії. Я знаю, що уряд Румунії обробляє мої персональні дані відповідно до положень Регламенту (ЄС) 2016/679.",
  "signup.userType.type": "Тип користувача",
  "signup.userType.type.placeholder": "Виберіть тип користувача",
  "signup.userType.business_name": "Названня",
  "signup.userType.business_name.required": "Будь ласка, введіть назву компанії",
  "signup.userType.first_name": "Ім'я",
  "signup.userType.first_name.required": "Будь ласка, введіть ваше ім'я",
  "signup.userType.last_name": "Неправильний формат номера телефонурізвище",
  "signup.userType.last_name.required": "Будь ласка, введіть ваше прізвище",
  "signup.userType.phone_number": "Номер телефону",
  "signup.userType.phone_number.invalid": "Неправильний формат номера телефону",
  "signup.userType.phone_number.required": "Будь ласка, введіть номер телефону",
  "signup.userType.email": "Електронна адреса",
  "signup.userType.email.invalid": "Будь ласка, введіть дійсну адресу електронної пошти",
  "signup.userType.email.required": "Будь ласка, введіть адресу електронної пошти",
  "signup.userType.identification_no": "Код ЄДРПОУ",
  "signup.userType.identification_no.required": "Будь ласка, введіть податковий номер",
  "signup.userType.password": "Пароль",
  "signup.userType.password.required": "Будь ласка, введіть пароль",
  "signup.userType.re_password": "Підтвердити пароль",
  "signup.userType.re_password.required": "Будь ласка, підтвердіть свій пароль",
  "signup.userType.re_password.missmatch": "Пароль не збігається",
  "unit.tons": "Tone",
  "unit.persons": "особи",
  "services.transport-goods": "Вантажний транспорт",
  "services.transport-people": "Пасажирські перевезення",
  "services.capacity": "Місткість:",
  "services.cooling": "Охолодження",
  "services.transport": "Транспорт",
  "services.description": "Деталі",
  "services.driver-name": "Имя водителя",
  "services.driver-ci": "Серія і номер «внутрішнього» паспорта:",
  "services.car-plate": "Номер автомобіля:",
  "services.available_seats": "Кількість місць у машині",
  "services.has_disabled_access": "Перевезення людей з обмеженими можливостями",
  "services.pets_allowed": "Перевезення з домашніми тваринами",
  "services.from_county": "З повіту",
  "services.to_county": "До повіту",
  "yes": "Так",
  "no": "Ні",
  "add": "Додати",
  "services.transport-type.national": "Національний",
  "describeTheResource": "Опишіть ресурс",
  "services.availability_interval_from": "Від",
  "services.availability_interval_to": "До",
  "services.weight_unit": "Одиниця виміру",
  "services.county_coverage": "Округ",
  "error.must.be.string": "Значення має містити символи",
  "error.must.be.time": "Значення має бути година: хвилина",
  "error.must.be.date": "Значення має бути датою",
  "signup.products.header": "Продукти",
  "signup.products.food": "Харчування",
  "signup.products.generalHygiene": "Засоби загальної гігієни",
  "signup.products.feminineHygiene": "Засоби жіночої гігієни",
  "signup.products.textile": "Одяг та інші текстильні вироби",
  "signup.products.buildingMaterials": "Будівельні матеріали",
  "signup.products.tents": "Намети:",
  "signup.products.product": "Продукт:",
  "signup.products.qty": "Кількість:",
  "signup.products.packaging": "Упаковка:",
  "signup.products.expireDate": "Термін придатності:",
  "signup.products.location": "Місцезнаходження ресурсу:",
  "signup.products.county": "Повіт",
  "signup.products.city": "Місто",
  "signup.products.town": "Місто",
  "signup.products.clothing": "Одяг:",
  "signup.products.female": "Жінки",
  "signup.products.male": "Чоловіків",
  "signup.products.children": "Діти",
  "signup.products.children.age": "Вік:",
  "signup.products.blankets": "Ліжка",
  "signup.products.sheets": "Ковдри",
  "signup.products.sleepingBags": "Спальні мішки",
  "signup.products.others": "Інші",
  "signup.products.capacity": "Ємкість:",
  "signup.products.persons": "люди",
  "signup.products.pleaseAddProduct": "Жодного продукту не додано.",
  "signup.products.description": "Опис:",
  "error.availability.minOne": "Виберіть принаймні один варіант",
  "signup.products.unit_type": "Одиниця:",
  "error.capacity.required": "Введіть ємність",
  "error.refrigeration.required": "Виберіть, чи можна охолодити",
  "error.transportType.required": "Виберіть вид транспорту",
  "error.county.required": "Виберіть повіт",
  "error.driverName.required": "Введіть ім'я водія",
  "error.driverCI.required": "Введіть серію та номер «внутрішнього» паспорта",
  "error.driverContact.required": "Введіть свій номер телефону",
  "error.driverContact.invalid": "Цей номер телефону недійсний",
  "error.carRegistration.required": "Введіть реєстраційний номер автомобіля",
  "error.carRegistation.invalid": "Реєстраційний номер має бути у формі B22BOM",
  "error.driverCI.invalid": "Серійний номер і номер повинні бути у формі XT555222",
  "services.availability": "Скільки часу ви можете витратити на ці дії?",
  "services.county.placeholder": "Виберіть округ",
  "error.must.be.number": "Значення має бути числом",
  "error.integer": "Значення має бути цілим числом",
  "error.must.be.boolean": "Виберіть варіант",
  "services.driverContact": "Номер телефону",
  "error.county.minOne": "Ви повинні вибрати принаймні однин округ",
  "error.quantity.minOne": "Кількість має бути більше або дорівнювати 1",
  "controls.counties.selected": "вибрані округи",
  "gdpr.consent": "Заповнюючи форму, я даю згоду на обробку моїх персональних даних Департаментом надзвичайних ситуацій. Я визнаю, що Департамент з надзвичайних ситуацій обробляє мої персональні дані відповідно до положень Регламенту (ЄС) 2016/679",
  "signup.error.gdpr.required": "Щоб продовжити, ви повинні погодитися на обробку ваших персональних даних",
  "cookie.policy.title": "Політика конфіденційності**",
  "cookie.policy.p1": "Цей веб-сайт використовує файли cookie, щоб надати користувачам найкращий досвід перегляду, а також послуги, адаптовані до їхніх потреб та інтересів.",
  "cookie.policy.p2": "\"Cookies\" використовуються для полегшення доступу та надання послуг, необхідних користувачам Інтернету, таких як персоналізація налаштувань (мова, країна, ціни, що відображаються у місцевій валюті тощо). \"Cookies\", що базуються на інформації про користувачів, яку вони збирають, допомагають операторам зробити свої веб-сайти більш ефективними, щоб користувачам було легше отримати доступ до них. Вони також роблять онлайн рекламу більш ефективною і можуть спростити вбудовування мультимедійних програм та контенту з інших веб-сайтів, щоб спростити навігацію.",
  "cookie.policy.whatiscookie.header": "Що таке Cookie?",
  "cookie.policy.whatiscookie.p1": "Файл cookie (\"cookie-файл браузера\" або \"HTTP-cookie\") - це невеликий файл, що є послідовністю букв і цифр, який зберігається на будь-якому терміналі з доступом в Інтернет (комп'ютери, мобільні телефони, планшети і т. д.) і встановлюється за запитом із сервера до браузера (наприклад, Internet Explorer, Chrome). \"Cookies\" не містять жодних програм, вірусів або шпигунських програм і не можуть отримати доступ до інформації на жорсткому диску користувача.",
  "cookie.policy.whatiscookie.p2": "Файл cookie складається з імені та вмісту, тривалість його існування обмежена, і веб-сервер може знову отримати доступ до нього, коли користувач повертається на веб-сайт, пов'язаний з цим сервером.",
  "cookie.policy.whatiscookie.p3": "Файли cookie не запитують особисту інформацію та не ідентифікують користувачів Інтернету.",
  "cookie.policy.whatiscookie.p4": "Сеансові файли cookie — це файли cookie, що тимчасово зберігаються в історії браузера, де вони зберігаються доти, доки користувач не покине цей веб-сайт або не закриє вікно браузера.",
  "cookie.policy.whatiscookie.p5": "Постійні файли cookie — вони зберігаються протягом певного періоду часу на жорсткому диску комп'ютера або аналогічному обладнанні. Постійні файли cookie включають файли, що розміщуються веб-сайтом, відмінним від того, який користувач відвідує в даний момент, так звані \"сторонні файли cookie\", які можуть анонімно використовуватися для відстеження інтересів користувача, що дозволяє їм отримувати рекламу більш відповідну їх інтересам.",
  "cookie.policy.p3.header": "Які переваги Cookies?",
  "cookie.policy.p3.content": "Файл cookie містить інформацію, яка пов'язує користувачів із певним веб-сайтом. Якщо браузер знову звертається до сервера, він може прочитати інформацію, вже збережену у файлі cookie, і відреагувати відповідним чином.",
  "cookie.policy.p4.header": "Який середній термін життя файлу cookie?",
  "cookie.policy.p4.content": "Існують файли cookie, які використовуються виключно для одного сеансу – вони більше не зберігаються після того, як користувач залишив веб-сайт. Постійні файли cookie зберігаються і повторно використовуються щоразу, коли користувач повертається на цей веб-сайт, але може бути видалений користувачем у будь-який час.",
  "cookie.policy.p5.header": "Що таке сторонні файли cookie?",
  "cookie.policy.p5.content": "Деякі частини контенту або послуг на веб-сайті, що відвідуються, можуть бути розміщені там третіми особами за допомогою банерів, блоків або посилань, і всі ці інструменти можуть містити файли cookie. Вони називаються «сторонніми файлами cookie», оскільки вони не розміщуються власником відповідного веб-сайту, однак сторонні файли cookie повинні дотримуватися закону та політики конфіденційності власника сайту.",
  "cookie.policy.p6.header": "Як цей веб-сайт використовує файли cookie?",
  "cookie.policy.p6.content": "Під час відвідування цього веб-сайту ви можете отримувати такі типи файлів cookie:",
  "cookie.policy.type.general": "Файли cookie, які використовуються для аналізу загальних даних користувача.",
  "cookie.policy.type.registration": "Реєстраційні файли cookie",
  "cookie.policy.type.thirdparty": "Деякі файли cookie можуть бути сторонніми файлами cookie.",
  "cookie.policy.type.general.content": "Щоразу, коли я використовую ваше відвідування цього веб-сайту, аналітичне програмне забезпечення, надане третьою стороною, створює файл cookie, який використовується для аналізу профілю користувача. Cookie повідомляє нам, чи ви коли-небудь відвідували цей веб-сайт раніше. Браузер повідомить нам, чи встановлений цей файл cookie, а якщо ні, він буде згенерований. Це дозволяє нам відстежувати кількість унікальних користувачів, які відвідують цей веб-сайт, а також те, як часто вони повертаються. Цей файл cookie не може використовуватись для ідентифікації фізичних осіб та використовується лише для статистичних цілей.",
  "cookie.policy.type.registration.content": "При реєстрації на цьому веб-сайті ми генеруємо файл cookie із вашими реєстраційними даними. Файл cookie допомагає нам на наступних етапах зв'язку із сервером. Цей файл cookie може залишитися на вашому пристрої, якщо ви не виконуєте всі кроки реєстрації. Однак цей файл cookie буде перезаписано за наступної спроби зареєструватися на цьому веб-сайті.",
  "cookie.policy.type.thirdparty.content": "На деяких сторінках треті особи можуть встановлювати власні анонімні файли cookie для відстеження успішності програми або для налаштування цієї програми. Через те, що він використовується, цей веб-сайт не може отримати доступ до цих файлів cookie, так само як треті сторони не можуть отримати доступ до файлів cookie, що належать цьому веб-сайту. Наприклад, коли ви ділитеся сторінкою за допомогою кнопки «Поділитися в соціальній мережі» на цьому веб-сайті, ця соціальна мережа може відстежувати вашу активність.",
  "cookie.policy.p7.header": "Яка інформація зберігається та доступна через файли cookie?",
  "cookie.policy.p7.content": "Файли cookie зберігають інформацію в невеликому текстовому файлі, який дозволяє веб-сайту розпізнавати браузер. Веб-сервер розпізнаватиме браузер доти, доки не закінчиться термін дії файлу cookie або він не буде видалений. Файл cookie зберігає важливу інформацію, яка покращує роботу в Інтернеті (наприклад, серійний номер вашої пожертвування).",
  "cookie.policy.p8.header": "Чому важливі файли cookie для Інтернету?",
  "cookie.policy.p8.content": "Файли cookie є одним з найважливіших інструментів для безперешкодного та ефективного використання Інтернету, допомагаючи створювати зручні умови перегляду, адаптовані до потреб кожного користувача. Відмова від прийому файлів cookie або їх деактивація можуть унеможливити використання деяких веб-сайтів.",
  "cookie.policy.p9": "Відмова приймати файли cookie або їх деактивація не означає, що ви більше не отримуватимете онлайн-рекламу, а лише те, що ця реклама більше не враховуватиме ваші інтереси або переваги, що визначаються вашою поведінкою в Інтернеті.",
  "cookie.policy.security.header": "Питання безпеки та конфіденційності",
  "cookie.policy.security.p1": "Файли cookie не є вірусами! Вони використовують звичайні текстові формати. Вони не містять рядки коду і, отже, не можуть бути запущені віддалено і не можуть активуватися власними силами. Вони не можуть дублюватися або відтворюватися в мережі. Оскільки вони не можуть робити нічого з перерахованого вище, це не можна вважати вірусами.",
  "cookie.policy.security.p2": "Тим не менш, деякі файли cookie можуть використовуватись у поганих цілях. Оскільки вони можуть зберігати налаштування користувача та історію відвідувань як з певного веб-сайту, так і для широкого кола сайтів, файли cookie можуть використовуватися як форма шпигунського ПЗ. Багато антишпигунських продуктів знають про це і постійно помічають файли cookie для видалення в рамках антивірусного або антишпигунського сканування.",
  "cookie.policy.security.p3": "У більшості браузерів є налаштування конфіденційності, що дозволяють вам вибирати типи файлів cookie, їх тривалість, а також функції автоматичного видалення, які видаляють файли cookie після відвідування користувачем певного сайту.",
  "cookie.policy.other.header": "Інші аспекти безпеки файлів cookie",
  "cookie.policy.other.p1": "Оскільки захист особистих даних дуже важливий і є правом кожного користувача Інтернету, вам важливо знати, які потенційні проблеми можуть бути викликані файлами cookie. Оскільки файли cookie використовуються для постійної передачі інформації в обох напрямках між браузером та веб-сайтом, сторонні особи, які намагаються поставити під загрозу вашу безпеку, можуть перехопити інформацію, яка міститься у файлах cookie. Хоча це дуже рідко, це може статися, якщо ваш браузер звертається на веб-сайт через незашифровану мережу (наприклад, незахищену мережу Wi-Fi).",
  "cookie.policy.other.p2": "Інші атаки на основі файлів cookie використовують неправильні налаштування файлів cookie на серверах. Якщо веб-сайт не просить браузер використовувати лише зашифровані канали, зловмисники можуть використовувати цю вразливість, щоб змусити браузери надсилати інформацію незашифрованими каналами. Потім зловмисники використовують цю інформацію для доступу до несанкціонованих веб-сайтів. Дуже важливо виявляти велику обережність під час вибору правильних методів захисту вашої особистої інформації.",
  "cookie.policy.advice.header": "Поради щодо безпечного та відповідального пошуку з файлами cookie",
  "cookie.policy.advice.p1": "Через гнучкість і той факт, що більшість найбільших і найбільш відвідуваних веб-сайтів використовують файли cookie, вони є неминучими.",
  "cookie.policy.advice.p2": "Вимкнення файлів cookie більше не дозволить користувачеві отримати доступ до деяких найважливіших веб-сайтів, таких як Youtube, Gmail, Yahoo та інших. Ось кілька порад, які допоможуть вам безпечно переглядати веб-сторінки із збереженням файлів cookie:",
  "cookie.policy.advice.p1.1": "Налаштуйте параметри файлів cookie вашого браузера, щоб забезпечити зручний рівень безпеки. Якщо файли cookie не представляють вам проблеми і ви є єдиною людиною, яка використовує цей пристрій, ви можете встановити тривалі інтервали зберігання файлів cookie, щоб зберегти історію переглядів та ваші особисті дані доступу. Якщо ви ділитеся пристроєм або комп'ютером, ви можете налаштувати браузер так, щоб він видаляв ваші індивідуальні дані перегляду щоразу, коли він закривається. Це один із способів отримати доступ до веб-сайтів, які розміщують файли cookie на загальному комп'ютері, видаляючи всі дані перегляду при закритті сеансу.",
  "cookie.policy.advice.p1.2": "Встановіть антишпигунську програму та регулярно оновлюйте її",
  "cookie.policy.advice.p1.3": "Багато антишпигунських програм включають виявлення атак на веб-сайти. Ці програми запобігають доступу браузера до веб-сайтів, які можуть використовувати вразливість браузера або завантажувати небезпечні програми. Переконайтеся, що ваш браузер оновлено. Багато атак на основі файлів cookie використовують слабкі місця старих версій браузерів.",
  "cookie.policy.advice.p3": "Файли cookie є скрізь, і їх не можна уникнути, якщо ви хочете отримати доступ до деяких з найбільших та найкращих веб-сайтів в Інтернеті, як місцевих, так і міжнародних. Чітке розуміння того, як працюють файли cookie та які переваги вони приносять, може вжити необхідних заходів безпеки, щоб у вас завжди був безпечний та задовільний досвід перегляду.",
  "cookie.policy.turnoff.header": "Як я можу вимкнути файли cookie?",
  "cookie.policy.turnoff.p1": "Відмова від прийому файлів cookie або їх деактивація можуть утруднити або унеможливити навігацію або використання деяких веб-сайтів. Відмова від прийому файлів cookie також не означає, що ви не будете отримувати онлайн-рекламу.",
  "cookie.policy.turnoff.p2": "Ви можете настроїти свій браузер на автоматичну відмову від файлів cookie або вибрати лише деякі веб-сайти, на яких дозволено файли cookie. Але, наприклад, якщо ви вимкнете файли cookie на цьому веб-сайті, ви не зможете виконати наступні кроки під час заповнення форми.",
  "cookie.policy.turnoff.p3": "Сучасні браузери пропонують можливість змінювати налаштування файлів cookie. Зазвичай ви можете знайти настройки файлів cookie на вкладці \"Параметри\" або в меню \"Налаштування\" вашого браузера.",
  "cookie.policy.p10": "Для налаштування сторонніх файлів cookie та отримання додаткової інформації про конфіденційність онлайн-реклами IAB Romania пропонує наступний веб-сайт:",
  "error.availability.required": "Виберіть значення",
  "resources.product": "Продукт",
  "resources.quantity": "Кількість",
  "resources.volunteering": "Волонтерство",
  "resources.other": "Ресурси",
  "resources.added.products": "Додані продукти",
  "resources.volunteering.added": "Додане волонтерство",
  "resources.services.added": "Додані сервіси",
  "resources.added.other": "Інші додані ресурси",
  "services.offerTransport": "Можемо забезпечити транспорт",
  "error.productName.required": "Введіть назву продукту",
  "error.packagkingType.required": "Вкажіть тип упаковки",
  "error.unitType.required": "Введіть одиницю вимірювання",
  "error.has_transportation.required": "Будь ласка оберіть варіант",
  "error.tentCapacity.required": "Введіть кількість наметів",
  "signup.volunteering.name": "Ім'я",
  "error.name.required": "Будь ласка введіть назву",
  "endpoints./api/v1/donate/item/": "Продукти",
  "endpoints./api/v1/donate/other": "Інше",
  "endpoints./api/v1/donate/transport_service": "Сервіси",
  "endpoints./api/v1/donate/volunteering": "Волонтерство",
  "error.value.must.be.non.zero": "Значення має бути більше 0",
  "services.transport-persons": "Пасажирські перевезення",
  "validation.date.must.be.in.future": "Введена дата має бути в майбутньому",
  "validation.date.invalid": "Введена дата має неправильний формат",
  "ua": "Українська",
  "Alt tip de resursă": "Інший тип ресурсу",
  "Psiholog": "Психолог",
  "Medic": "Лікар",
  "Asistent medical": "Медсестра",
  "Organizare": "Організація",
  "Altele": "Інше",
  "Avocat": "Юрист",
  "Bucătar": "Кухар",
  "resources.added.other.added": "Додано інші ресурси",
  "Disponibil in weekend": "Доступний на вихідних",
  "Disponibil in timpul saptamanii": "Доступний протягом тижня",
  "Disponibil oricand": "Доступний у будь-який час",
  "Intervale fixe": "Фіксовані інтервали",
  "signup.products.textiles": "Інші текстильні товари",
  "signup.products.name": "Найменування товару",
  "error.textile.category.required": "Виберіть категорію текстилю",
  "signup.products.size": "Розмір/вік",
  "register.genericError": "Виникла помилка. Будь ласка, спробуйте пізніше",
  "Individual": "Фізична особа",
  "Corporate": "Компанія",
  "Non-Profit": "Некомерційна організація",
  "Government": "Уряд"
}