{
  "en": "Engleză",
  "ro": "Română",
  "ua": "Ucraineană",
  "ru": "Rusă",
  "source.code": "Codul sursă",
  "homepage.option_one": "Vreau să ofer ajutor",
  "homepage.option_two": "Am o solicitare",
  "homepage.title": "Centralizare oferte asistență umanitară",
  "homepage.subtitle": "Prin completarea acestui formular vei contribui la o coordonare eficientă a tuturor resurselor oferite.",
  "homepage.get_all_info_you_need": "Află toate informațiile de care ai nevoie pe",
  "hero.title": "Platformă integrată de management de resurse și solicitări",
  "hero.subtitle_one": "Platforma Sprijin de Urgențâ este un sistem integrat de management al resurselor pe care societatea civilă și toate persoanele fizice și juridice le pot aduce împreună pentru a ajuta în situații critice. În funcție de nevoile curente, alege una dintre variantele de mai jos.",
  "hero.subtitle_two": "Sprijin de Urgență este un proiect dezvoltat de Code for Romania pentru Departamentul de Situații de Urgență pentru administrarea de resurse și nevoi în momente de criză.",
  "cta.offer_stay.heading_one": "Am unul sau mai multe spații de cazare disponibile.",
  "cta.offer_stay.heading_two": "Cum le pot pune la dispoziție?",
  "cta.offer_stay.description": "Managementul spațiilor de cazare necesită multiple verificări pentru a ne putea asigura că persoanele vulnerabile care vin acum spre România sunt transferate către locuri adecvate pentru nevoile lor, în siguranță. Dacă vrei să pui un spațiu la dispoziție, te rugăm să o faci prin intermediul modulului dedicat cazării, Un Acoperiș.",
  "cta.offer_stay.button_label": "Ofer spații de cazare",
  "cta.request_stay.heading_one": "Am nevoie de un spațiu de cazare.",
  "cta.request_stay.heading_two": "Cum pot solicita?",
  "cta.request_stay.description": "Dacă te afli în situația în care ai nevoie de un spațiu de cazare te rugăm să o faci prin intermediul modulului dedicat cazării, Un Acoperiș. Te vom ruga să completezi un formular simplu pentru a ne da seama care sunt nevoile tale de cazare și te vom ghida spre cel mai potrivit loc pentru tine",
  "cta.request_stay.button_label": "Am nevoie de cazare",
  "offerpage.needs": "Am nevoie de:",
  "wanna.help": "Vreau să ajut cu:",
  "housing": "Cazare",
  "products": "Produse",
  "services": "Servicii",
  "others": "Altele",
  "volunteer": "Voluntariat",
  "findout.more": "Află mai multe",
  "solution.by": "O soluție Code for Romania.",
  "login.submit": "Login",
  "login.signUp": "Creeaza cont",
  "login.userLabel": "Nume utilizator",
  "login.passwordLabel": "Parola",
  "login.forgotPass": "Ai uitat parola?",
  "partenership.with": "Un proiect in parteneriat cu",
  "steps.userType": "Tip utilizator",
  "steps.userData": "Date utilizator",
  "steps.resources.request": "Resurse solicitate",
  "steps.resources.offer": "Resurse oferite",
  "steps.forward": "Pasul urmator",
  "steps.backward": "Pasul anterior",
  "created.by": "Realizat de",
  "validation.required": "Câmpul este obligatoriu",
  "signup.volunteering.header": "Voluntariat",
  "signup.volunteering.type": "Profesie:",
  "signup.volunteering.available_until": "Disponibil pana la:",
  "signup.volunteering.county_coverage": "Judet:",
  "signup.volunteering.town": "Oras:",
  "signup.volunteering.description": "Vă rog să descrieți pe scurt experiența în domeniu:",
  "signup.other.header": "Alte resurse",
  "signup.other.available_until": "Până la:",
  "signup.other.available_until.help": "Spune-ne până la ce dată e disponibilă oferta ta, dacă este un serviciu, până când e disponibil sau dacă este un produs, care este data lui de expirare.",
  "signup.other.county_coverage": "Judet:",
  "signup.other.name": "Denumire:",
  "signup.other.town": "Oras:",
  "signup.other.description": "Descriere:",
  "signup.other.category": "Categorie",
  "incubated.by": "proiect dezvoltat în programul",
  "about.project": "Despre proiect",
  "about.p1": "În situații de criză este esențial ca resursele utile să ajungă la cei care au cea mai mare nevoie de ele în cel mai simplu și eficient mod cu putință. Populația care fuge acum din calea unui conflict terifiant are nevoie de tot sprijinul pe care România îl poate pune la dispoziție în cel mai scurt timp.",
  "about.p2": "Platforma Sprijin de Urgență este un sistem integrat de management al resurselor pe care societatea civilă și toate persoanele fizice și juridice le pot aduce împreună pentru a ajuta în situații critice. În funcție de nevoile curente, alege una dintre variantele de mai jos. Sprijin de Urgență este un proiect dezvoltat de Code for Romania în parteneriat cu Guvernul României și Departamentul de Situații de Urgență pentru administrarea de resurse și nevoi în momente de criză.",
  "code4ro.description": "Organizație neguvernamentală independentă neafiliată politic și apolitică",
  "confidentiality.policy": "Politică de confidențialitate",
  "terms.and.conditions": "Termeni și condiții",
  "useful.links": "Linkuri utile",
  "legal.info": "Informații legale",
  "signup.resources.offer": "Resursa oferita:",
  "signup.resources.offer.thankYouMessage": "Iți mulțumim pentru generozitate. Resursele pe care le-ai pus la dispoziție s-au înregistrat în sistem și imediat ce le vom aloca și oferi pentru a ajuta mai departe persoanele vulnerabile vom lua legătura cu tine.",
  "signup.resources.request": "Resursa solicitata:",
  "signup.resources.request.thankYouMessage": "Îți mulțumim pentru mesajul transmis. Vom procesa cererea ta cât de repede posibil.",
  "signup.resources.fillInDetails": "Completeaza detalii mai jos pentru fiecare resursa selectata:",
  "signup.resources.thankYouMessage": "Complete Details Below For Each Selected Resource:",
  "signup.resources.gdpr": "Prin completarea formularului accept ca datele mele să fie procesate de Guvernul României. Cunosc faptul că Guvernul României prelucrează datele mele cu caracter personal în baza prevederilor regulamentului (UE) 2016/679",
  "signup.userType.type": "Tip utilizator",
  "signup.userType.type.placeholder": "Selectează tipul de utilizator",
  "signup.userType.business_name": "Denumire",
  "signup.userType.business_name.required": "Va rugăm introduceti numele companiei",
  "signup.userType.first_name": "Prenume",
  "signup.userType.first_name.required": "Va rugăm introduceti prenumele",
  "signup.userType.last_name": "Nume",
  "signup.userType.last_name.required": "Va rugam introduceti numele",
  "signup.userType.phone_number": "Telefon de contact",
  "signup.userType.phone_number.invalid": "Numărul de telefon in format invalid",
  "signup.userType.phone_number.required": "Va rugam introduceti numarul de telefon",
  "signup.userType.email": "Email",
  "signup.userType.email.invalid": "Va rugam introduceti un email valid",
  "signup.userType.email.required": "Va rugam introduceti adresa de email",
  "signup.userType.identification_no": "CUI/CIF",
  "signup.userType.identification_no.required": "Va rugam introduceti CUI/CIF",
  "signup.userType.password": "Parola",
  "signup.userType.password.required": "Va rugam introduceti o parola",
  "signup.userType.re_password": "Confirma parola",
  "signup.userType.re_password.required": "Va rugam confirmati parola",
  "signup.userType.re_password.missmatch": "Parola nu coincide",
  "unit.tons": "tone",
  "unit.persons": "persoane",
  "services.transport-goods": "Transport marfă",
  "services.transport-people": "Transport persoane",
  "services.capacity": "Capacitate:",
  "services.cooling": "Refrigerare",
  "services.transport": "Transport",
  "services.description": "Detalii",
  "services.driver-name": "Nume șofer",
  "services.driver-ci": "Serie și nr. buletin:",
  "services.car-plate": "Număr mașină:",
  "services.transport-persons": "Transport persoane",
  "services.available_seats": "Număr de locuri in mașină",
  "services.has_disabled_access": "Transport persoane cu dizabilități",
  "services.pets_allowed": "Transport cu animale de companie",
  "yes": "Da",
  "no": "Nu",
  "add": "Adaugă",
  "services.transport-type.national": "National",
  "describeTheResource": "Descrieți resursa",
  "services.availability_interval_from": "De la",
  "services.availability_interval_to": "Până la",
  "services.weight_unit": "Unitate de măsură",
  "services.county_coverage": "Județ",
  "error.must.be.string": "Valoarea introdusă trebuie contina caractere",
  "error.must.be.time": "Valoarea introdusă trebuie să fie tip oră:minute",
  "error.must.be.date": "Valoarea introdusă trebuie să fie tip dată",
  "signup.products.header": "Produse",
  "signup.products.food": "Alimente",
  "signup.products.generalHygiene": "Produse de igiena generala",
  "signup.products.feminineHygiene": "Produse de igiena feminina",
  "signup.products.textile": "Imbracaminte si alte textile",
  "signup.products.buildingMaterials": "Materiale de constructii",
  "signup.products.tents": "Corturi",
  "signup.products.product": "Produs:",
  "signup.products.qty": "Cantitate:",
  "signup.products.packaging": "Ambalaj:",
  "signup.products.expireDate": "Data de expirare:",
  "signup.products.location": "Locatie resursa:",
  "signup.products.county": "Judet",
  "signup.products.city": "Localitate",
  "signup.products.town": "Oras",
  "signup.products.clothing": "Haine:",
  "signup.products.female": "Femei",
  "signup.products.male": "Barbati",
  "signup.products.children": "Copii",
  "signup.products.children.age": "Varsta:",
  "signup.products.blankets": "Paturi",
  "signup.products.sheets": "Cuverturi",
  "signup.products.sleepingBags": "Saci de dormit",
  "signup.products.others": "Altele:",
  "signup.products.capacity": "Capacitate:",
  "signup.products.persons": "persoane",
  "signup.products.pleaseAddProduct": "Nici un produs adaugat.",
  "signup.products.description": "Descriere:",
  "error.availability.minOne": "Trebuie să selectați minim o opțiune",
  "signup.products.unit_type": "Unitate de măsură:",
  "error.capacity.required": "Introduceți capacitatea",
  "error.refrigeration.required": "Selectați dacă aveți posibilitatea de refrigerare",
  "error.transportType.required": "Selectați tipul de transport",
  "error.county.required": "Selectați un județ",
  "error.driverName.required": "Introduceți numele șoferului",
  "error.driverCI.required": "Introduceți seria si numarul de buletin",
  "error.driverContact.required": "Introduceți numarul de telefon",
  "error.driverContact.invalid": "Numarul de telefon este invalid",
  "error.carRegistration.required": "Introduceți numărul de înmatriculare al mașinii",
  "error.carRegistation.invalid": "Numărul de înmatriculare trebuie să fie de forma B22BOM",
  "error.driverCI.invalid": "Seria și numărul de buletin trebuie să fie de forma XT555222",
  "services.availability": "Cât timp puteți aloca pentru aceste activități?",
  "services.county.placeholder": "Selectează un județ",
  "error.must.be.number": "Valoarea introdusă trebuie să fie un număr",
  "error.must.be.boolean": "Alegeți o opțiune",
  "services.driverContact": "Număr de telefon",
  "error.county.minOne": "Trebuie să selectați minim un județ",
  "controls.counties.selected": "județe selectate",
  "gdpr.consent": "Prin completarea formularului accept ca datele mele să fie procesate de Departamentul pentru Situații de Urgență. Cunosc faptul că Departamentul pentru Situații de Urgență prelucrează datele mele cu caracter personal în baza prevederilor Regulamentului (UE) 2016/679.",
  "signup.error.gdpr.required": "Pentru a merge mai departe trebuie să vă dați acordul cu privire la procesarea datelor cu caracter personal",
  "cookie.policy.title": "Politica de confidențialitate**",
  "cookie.policy.p1": "Acest website folosește cookie-uri pentru a furniza vizitatorilor o experiență mult mai bună de navigare și servicii adaptate nevoilor și interesului fiecăruia.",
  "cookie.policy.p2": "“Cookie“-urile au rolul de a facilita accesul și livrarea serviciilor folosite de utilizator de internet, cum ar fi personalizarea anumitor setări (limba, țara, prețuri afișate în moneda națională. “Cookie“-urile, pe baza informațiilor pe care le adună despre utilizatori, îi ajută pe deținătorii de site-uri să își eficientizeze produsul astfel încât acesta să fie cât mai ușor accesat de către utilizatori, de asemenea cresc gradul de eficiență a publicității online și nu în ultimul rând pot permite aplicațiilor multimedia sau de alt tip de pe alte site-uri să fie incluse într-un anumit site pentru a face navigarea mai utilă.",
  "cookie.policy.whatiscookie.header": "Ce este un “cookie“?",
  "cookie.policy.whatiscookie.p1": "Cookie (“browser cookie“ sau “HTTP cookie“) este un fișier de mici dimensiuni, format din litere și numere, care este stocat pe orice terminal cu acces la internet (computer, telefon mobil, tabletă etc.) și este instalat prin solicitare emisă de către un web-server unui browser (ex: Internet Explorer, Chrome). De reținut: “Cookie“-urile nu conțin programe software, viruși sau spyware și nu pot accesa informațiile de pe hard drive-ul utilizatorului.",
  "cookie.policy.whatiscookie.p2": "Un cookie este format din nume și conținut, durata de existență a acestuia fiind determinată, putând fi accesat din nou de webserver în momentul în care un utilizator se întoarce pe website-ul asociat webserverului respectiv.",
  "cookie.policy.whatiscookie.p3": "Cookie-urile nu solicită informații cu caracter personal și nu identifică personal utilizatorii de internet.",
  "cookie.policy.whatiscookie.p4": "Cookieuri de sesiune - acestea sunt stocate temporar în istoricul browser-ului care le memorează până când utilizatorul iese de pe web-siteul respectiv sau închide fereastra browserului.",
  "cookie.policy.whatiscookie.p5": "Cookieuri Persistente - Acestea sunt stocate, în funcție de durata prestabilită, pe hard-drive-ul unui computer sau echipament. Cookie-urile persistente le includ și pe cele plasate de un alt website decât cel pe care îl vizitează utilizatorul la momentul respectiv - cunoscute sub numele de “third party cookies“ - care pot fi folosite în mod anonim pentru a memora interesele unui utilizator, astfel încât să fie livrată publicitate cât mai relevantă pentru utilizatori.",
  "cookie.policy.p3.header": "Care sunt avantajele cookie-urilor?",
  "cookie.policy.p3.content": "Un cookie conține informații care fac legătura între utilizatori și un anume website. Dacă un browser accesează acel web-server din nou, acesta poate citi informația deja stocată și reacționa în consecință.",
  "cookie.policy.p4.header": "Care este durata de viață a unui cookie?",
  "cookie.policy.p4.content": "Exista cookie-uri folosite exclusiv pentru o singură sesiune - acestea nu mai sunt reținute după ce utilizatorul iese de pe website. Cookie-uri permanente - sunt reținute și refolosite de fiecare dată când utilizatorul revine pe acel website, însă pot fi șterse oricând de utilizator.",
  "cookie.policy.p5.header": "Ce sunt cookie-urile plasate de terți?",
  "cookie.policy.p5.content": "Părți de conținut sau servicii pot fi plasate pe website-ul accesat, de către terțe părți prin intermediul bannerelor, boxurilor sau linkurilor - iar toate aceste instrumente pot conține cookie-uri. Ele se numesc “third party cookies“ pentru că nu sunt plasate de proprietarul website-ului respectiv, iar furnizorii terți se supun legilor îin vigoare și politicilor de confidențialitate ale deținătorului site-ului.",
  "cookie.policy.p6.header": "Cum sunt folosite cookie-urile de către acest site?",
  "cookie.policy.p6.content": "O vizită pe acest site poate plasa cookie-uri în scopuri de:",
  "cookie.policy.type.general": "Cookie-uri pentru analiza vizitatorilor",
  "cookie.policy.type.registration": "Cookie-uri de înregistrare",
  "cookie.policy.type.thirdparty": "Unele cookie-uri pot proveni de la terți.",
  "cookie.policy.type.general.content": "De fiecare dată când un utilizator vizitează acest site softul de analytics furnizat de o terță parte generează un cookie de analiză a utilizatorului. Acest cookie ne spune dacă ați mai vizitat acest site până acum. Browser-ul ne va spune dacă aveți acest cookie, iar dacă nu, vom genera unul. Acesta permite monitorizarea utilizatorilor unici care ne vizitează și cât de des o fac. Acest cookie nu poate fi folosit pentru a identifica persoanele fizice, ele sunt folosite doar în scop statistic.",
  "cookie.policy.type.registration.content": "When registering to this website, we generate a cookie with your registration data. The cookie helps us in the next steps for communicating with the server. It is possible for this cookie to remain on your device if you do not follow through with all the registration steps. However, this cookie will be overwritten the next time you attempt to register on this website.",
  "cookie.policy.type.thirdparty.content": "Pe unele pagini, terții pot seta propriile cookie-uri anonime, în scopul de a urmări succesul unei aplicații, sau pentru a customiza o aplicație. Datorită modului de utilizare, acest site nu poate accesa aceste cookie-uri, la fel cum terțele părți nu pot accesa cookie-urile deținute de acest site. De exemplu, când distribuiți o pagină folosind butonul pentru rețelele sociale aflat pe acest site, acea rețea socială va înregistra activitatea dvs.",
  "cookie.policy.p7.header": "Ce tip de informații sunt stocate și accesate prin intermediul cookie-urilor?",
  "cookie.policy.p7.content": "Cookie-urile păstrează informații într-un fișier text de mici dimensiuni care permit unui website să recunoască un browser. Webserver-ul va recunoaște browserul până când cookie-ul expiră sau este șters. Cookie-ul stochează informații importante care îmbunătățesc experiența de navigare pe Internet (ex: un număr de ordine pentru donația ta).",
  "cookie.policy.p8.header": "De ce sunt cookie-urile importante pentru Internet?",
  "cookie.policy.p8.content": "Cookie-urile reprezintă punctul central al funcționării eficiente a Internetului, ajutând la generarea unei experiențe de navigare prietenoase și adaptată preferințelor și intereselor fiecărui utilizator. Refuzarea sau dezactivarea cookieurilor poate face unele site-uri imposibil de folosit.",
  "cookie.policy.p9": "Refuzarea sau dezactivarea cookie-urilor nu înseamnă că nu veți mai primi publicitate online - ci doar că aceasta nu va mai putea ține cont de preferințele și interesele dvs, evidențiate prin comportamentul de navigare.",
  "cookie.policy.security.header": "Securitate și probleme legate de confidențialitate",
  "cookie.policy.security.p1": "Cookie-urile NU sunt viruși! Ele folosesc formate tip plain text. Nu sunt alcătuite din bucăți de cod așa că nu pot fi executate nici nu pot auto-rula. În consecință, nu se pot duplica sau replica pe alte rețele pentru a se rula sau replica din nou. Deoarece nu pot îndeplini aceste funcții, nu pot fi considerate viruși.",
  "cookie.policy.security.p2": "Cookie-urile pot fi totuși folosite pentru scopuri negative. Deoarece stochează informații despre preferințele și istoricul de navigare al utilizatorilor, atât pe un anume site cât și pe mai multe alte siteuri, cookieurile pot fi folosite ca o formă de Spyware. Multe produse anti-spyware sunt conștiente de acest fapt și în mod constant marchează cookie-urile pentru a fi șterse în cadrul procedurilor de ștergere/scanare anti-virus/anti-spyware.",
  "cookie.policy.security.p3": "În general browserele au integrate setari de confidențialitate care furnizează diferite nivele de acceptare a cookieurilor, perioada de valabilitate și ștergere automată dupa ce utilizatorul a vizitat un anumit site.",
  "cookie.policy.other.header": "Alte aspecte de securitate legate de cookie-uri",
  "cookie.policy.other.p1": "Deoarece protecția identității este foarte valoroasă și reprezintă dreptul fiecărui utilizator de internet, este indicat să se știe ce eventuale probleme pot crea cookieurile. Pentru că prin intermediul lor se transmit în mod constant în ambele sensuri informații între browser și website, dacă un atacator sau persoana neautorizată intervine în parcursul de transmitere a datelor, informațiile conținute de cookie pot fi interceptate. Deși foarte rar, acest lucru se poate întâmpla dacă browserul se conectează la server folosind o rețea necriptată (ex: o rețea WiFi nesecurizată).",
  "cookie.policy.other.p2": "Alte atacuri bazate pe cookie implică setări greșite ale cookieurilor pe servere. Dacă un website nu solicită browserului să folosească doar canale criptate, atacatorii pot folosi această vulnerabilitate pentru a păcăli browserele în a trimite informații prin intermediul canalelor nesecurizate. Atacatorii utilizează apoi informațiile în scopuri de a accesa neautorizat anumite site-uri. Este foarte important să fiți atenți în alegerea metodei celei mai potrivite de protecție a informațiilor personale.",
  "cookie.policy.advice.header": "Sfaturi pentru o navigare sigură și responsabilă, bazată pe cookies",
  "cookie.policy.advice.p1": "Datorită flexibilitatii lor și a faptului ca majoritatea dintre cele mai vizitate site-uri și cele mai mari folosesc cookieuri, acestea sunt aproape inevitabile.",
  "cookie.policy.advice.p2": "Dezactivarea cookie-urilor nu va permite accesul utilizatorului pe site-urile cele mai răspândite și utilizate printre care Youtube, Gmail, Yahoo și altele. Iată câteva sfaturi care vă pot asigura că navigați fără griji însă cu ajutorul cookie-urilor:",
  "cookie.policy.advice.p1.1": "Particularizați-vă setările browserului în ceea ce privește cookie-urile pentru a reflecta un nivel confortabil pentru voi al securității utilizării cookie-urilor. Dacă nu vă deranjează cookie-urile și sunteți singura persoană care utilizează computerul, puteți seta termene lungi de expirare pentru stocarea istoricului de navigare și al datelor personale de acces. Dacă împărțiți accesul la calculator, puteți lua în considerare setarea browserului pentru a șterge datele individuale de navigare de fiecare dată când închideți browserul. Aceasta este o variantă de a accesa site-urile care plasează cookie-uri și de a șterge orice informație de vizitare la închiderea sesiunii navigare.",
  "cookie.policy.advice.p1.2": "Instalați-vă și updatați-vă constant aplicații antispyware.",
  "cookie.policy.advice.p1.3": "Multe dintre aplicațiile de detectare și prevenire a spyware-ului includ detectarea atacurilor pe site-uri. Astfel, impiedică browserul de la a accesa website-uri care ar putea să exploateze vulnerabilitățile browserului sau să descarce software periculos. Asigurați-vă că aveți browserul mereu updatat. Multe dintre atacurile bazate pe cookies se realizează exploatând punctele slabe ale versiunilor vechi ale browserelor.",
  "cookie.policy.advice.p3": "Cookie-urile sunt pretutindeni și nu pot fi evitate dacă doriți să vă bucurați de acces pe cele mai bune și cele mai mari site-uri de pe Internet - locale sau internaționale. Cu o înțelegere clară a modului lor de operare și a beneficiilor pe care le aduc, puteți lua măsurile necesare de securitate astel încât să puteți naviga cu încredere pe internet.",
  "cookie.policy.turnoff.header": "Cum pot opri cookie-urile?",
  "cookie.policy.turnoff.p1": "Dezactivarea și refuzul de a primi cookie-uri pot face anumite site-uri impracticabile sau dificil de vizitat și folosit. De asemenea, refuzul de a accepta cookie-uri nu înseamnă că nu veți mai primi/vedea publicitate online.",
  "cookie.policy.turnoff.p2": "Este posibilă setarea din browser pentru ca aceste cookie-uri să nu mai fie acceptate sau poți seta browserul să accepte cookie-uri de la un site anume. Dar, de exemplu, dacă nu dorești să folosești cookie-urile nu poți să urmezi și pașii următori după înregistrarea completarea formularului.",
  "cookie.policy.turnoff.p3": "Toate browserele moderne oferă posibilitatea de a schimba setarile cookie-urilor. Aceste setari se găsesc de regula în “opțiuni“ sau în meniul de “preferințe“ al browserului tău.",
  "cookie.policy.p10": "Pentru setarile cookie-urilor generate de terți, și pentru mai multe informații privind confidențialitatea legată de publicitatea online, IAB Romania pune la dispoziție următorul site:",
  "error.availability.required": "Trebuie să selectați o valoare",
  "resources.product": "Produs",
  "resources.quantity": "Cantitate",
  "resources.volunteering": "Voluntariat",
  "resources.other": "Resurse",
  "resources.added.products": "Produse adăugate",
  "resources.volunteering.added": "Voluntariate adăugate",
  "resources.services.added": "Servicii adăugate",
  "resources.added.other": "Alte resurse adăugate",
  "services.offerTransport": "Pot asigura transport",
  "error.productName.required": "Introduceți numele produsului",
  "error.packagkingType.required": "Introduceți tipul de ambalaj",
  "error.unitType.required": "Introduceți unitatea de măsură",
  "error.has_transportation.required": "Alegeți o opțiune",
  "error.tentCapacity.required": "Introduceți numărul de corturi",
  "signup.volunteering.name": "Nume",
  "error.volunteering.required": "Introduceți numele"
}